export const customersData = [
  {
    id: 1,
    name: 'Марія',
    age: 19,
    description: 'Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.',
    photo_path: 'customer_maria'
  },
  {
    id: 2,
    name: 'Степан',
    age: 61,
    description: 'Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?',
    photo_path: 'customer_stepan'
  },
  {
    id: 3,
    name: 'Любов',
    age: 58,
    description: 'Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною.',
    photo_path: 'customer_lubov'
  },
  {
    id: 4,
    name: 'Олександр',
    age: 20,
    description: 'Порекомендуйте ефективний препарат від болю в горлі за розумну ціну.',
    photo_path: 'customer_olexandr'
  },
  {
    id: 5,
    name: 'Ірина',
    age: 55,
    description: 'У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною.',
    photo_path: 'customer_iryna'
  }
]